[
  {
    "type": "snippet",
    "category": "flier",
    "text": [ "This is a flier for red ryder bbguns.  On it a child is pulling a shining red wagon with a cooked peasant with a wooden rifle over one shoulder.  the child has a dog trailing beside him and a satisfied look on his face.  The caption read \"When you chose Red Ryder, you invest in the American Dream.  You invest in our Independence.\"" ]
  },
  {
    "type": "snippet",
    "category": "flier",
    "text": [ "This is an old flier for a movie from the 30s.  A tan man with slick black hair and muscles bulging through his offwhite suit is clasping a woman to his hip with one hand, and the woman is wearing a black leather dress.  With her hips splayed, she is holding a pistol in one hand and starring into directly out.   The caption reads \"Witness the rebirth of New Noir with 'Jersey Shore Blues'.  Starring Jenifer Languiz as 'Snookie'!\"" ]
  },
  {
    "type": "snippet",
    "category": "flier",
    "text": [ "\"Have you found your savior today?  Atom is here for you, it is inside you!\"  This flier proves the rising popularity of the Atom Cult, a religion in which the essence of life is discovered through meticulous study and pious donations." ]
  },
  {
    "type": "snippet",
    "category": "flier",
    "text": [ "\"Joe's Diner, 1/2 pound of meat, 3 toppings, \"your choice\", all with a side of freedom fries and a gulp size pop.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"WE WERE RIGHT THE GOVERNMENT DID IT\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I shot the sheriff; but I couldn't find the deputy\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Some plant vines started chasin after me, so I took a gas mask and some teargas and I ran through them.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"this demon thing came after me  It got me good.  It shot it, but I wont make it\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"When I was a kid I used to slingshot at  bugs and birds.  Its really playing off nowadays, Ill tell you what\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"ALL YOU STONERS WITH YOUR VIDEYA GAMES - I BET YOU WISH YOU TOOK THE TIME TO LEARN A SKILL NOW DONTCHA\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I tried to be a bard, but the rats didnt like my piping.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I found a choclate bar on my pillow when I got home last night.  I left and dont wanna go back.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"this demon thing came after me  It got me good.  It shot it, but I wont make it\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"DANNY IF YOU READ THIS THIS IS CLARA WERE ALL OKAY AND WERE HEADING TO THE RIVER A BOAT SAID THEY WERE DOCKED NEARBY.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"When I think of all the dead people I get mad, because I was supposed to be the next big leader.  WHERES MY CHANCE!??\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"You know they got a machine that can change the weather now?  You put in a bunch o'numbers and the whole thing funks around!\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"A man in a black robe came up to me, said he wanted to make a deal...\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Cha-cha-cha-chia!  Saw a woman today, with fungus coming out her head like hair tendrils.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"gotta slow down, man.  I dont think we spend more than 20% of our time fightin'  Put some marley on and take off that racketus tripcore nonsense man.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I kept shooting with my handgun, but I never got any better!\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"ITS OKEY GUYS!  I BARRYED A TIME CAPSUL IN MY BACKYARD!  I PUT IN SOME HOEHOES.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I got my tinfoil hat on.  good thing too, cause this monster was starrin at me kinda funny, trying to freeze my mind in place.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"You want my advice?  Smoke Crack, It gets shit done.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"WASP APPROACHING CONTINUE Y WASP APPROACHING CONTINUE Y WASP APPROACHING CONTINUE Y WASP APPROACHING WASP APPROACHING\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"The raindrops keep falling on my head, the acid ensured my eyes would soon be bleedin red...\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"ALWAYS WITH THE MINMAXXING GUYS  YOURE ALWAYS WORKING TO GO HOME TO PAY RENT TO SLEEP TO WAKE UP TO WORK AGAIN.  STOP\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"IM OFF TO THUNDERDOME, BYE SUCKERS.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"If you get a parasite, take some sand and some vodka.  Rub the sand onto the afflicted area.  Then rinse with vodka.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I put my toilet water into a gastank.  then I poured it into a glass cup.  Then I drank it without vomiting my insides back into the toilet.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"This isn't real this is a test to turnyou into a Manchurian Canidate!\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Real Men do it with STYLE.  SUPASTYLIN.\"" ]
  },
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Theyre all hiding on an oil rig, I heard it myself over the am airwaves.  They think theyre the nobles of the 21st century, the prigs.\"" ]
  }
]
